<?php
$newsContentsItem = [
	[
		'post' => '2024.00.00',
		'title' => 'テキストテキストテキストテキストテキストテキスト',
		'img' => '01',
		'date' => '9999年99月99日（土）',
		'place' => 'テキストテキスト',
		'access' => 'テキストテキスト',
		'price' => '入場無料',
		'comment' => 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
	],
	[
		'post' => '2024.00.00',
		'title' => 'テキストテキストテキストテキストテキストテキスト',
		'img' => '01',
		'date' => '9999年99月99日（土）',
		'place' => 'テキストテキスト',
		'access' => 'テキストテキスト',
		'price' => '入場無料',
		'comment' => 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
	],
	[
		'post' => '2024.00.00',
		'title' => 'テキストテキストテキストテキストテキストテキスト',
		'img' => '01',
		'date' => '9999年99月99日（土）',
		'place' => 'テキストテキスト',
		'access' => 'テキストテキスト',
		// 'price' => '入場無料',
		'comment' => 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
	],
];
