<?php
/**
 * お知らせを新規追加する場合は、$newsContentsItem内配列の下へ配列データを追加してください。
 * 'img' => '01' 画像(news-img01.jpg)の末番号(news-img01.jpgであれば01)を入力してください
 * 'date' => 開催日時などを入力してください
 * 'place' => 開催場所などについてを入力してください
 * 'access' => アクセスなどについてを入力してください
 * 'price' => 入場料無料/有料などあれば入力してください
 * 'comment' => コメントなどあれば入力してください
 */
$newsContentsItem = [
	[
		'post' => '2024-09-01',
		'title' => 'テキストテキストテキストテキストテキストテキスト',
		'img' => '01',
		'date' => '9999年99月99日（土）',
		'place' => 'テキストテキスト',
		'access' => 'テキストテキスト',
		'price' => '入場無料',
		'comment' => 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
	],
	[
		'post' => '2024-05-01',
		'title' => 'テキストテキストテキストテキストテキストテキスト',
		'img' => '02',
		'date' => '9999年99月99日（土）',
		'place' => 'テキストテキスト',
		'access' => 'テキストテキスト',
		'price' => '入場無料',
		'comment' => 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
	],
	[
		'post' => '2024-12-01',
		'title' => 'テキストテキストテキストテキストテキストテキスト',
		'img' => '03',
		'date' => '9999年99月99日（土）',
		'place' => 'テキストテキスト',
		'access' => 'テキストテキスト',
		// 'price' => '入場無料',
		'comment' => 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
	],
	[
		'post' => '2024-03-01',
		'title' => 'テキストテキストテキストテキストテキストテキスト',
		'img' => '04',
		'date' => '9999年99月99日（土）',
		'place' => 'テキストテキスト',
		'access' => 'テキストテキスト',
		// 'price' => '入場無料',
		'comment' => 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
	],
];
